[
    {
        "id": 0,
        "name": "アイオニア",
        "iconName": "ionia",
        "imageName": "ionia-Img",
        "content": "荒々しい海に囲まれたアイオニアは「始まりの地」として知られ、その広範囲に及ぶ群島には多数の共同体が点在している。アイオニアの文化は、万物の調和を追求することによって形作られてきた。そのため、この地では──特に、手つかずの森や山の中では物質世界と霊的領域の境界線が曖昧になることも少なくない。島々に宿る魔法は気まぐれで、アイオニアは危険で幻妖な生物の棲む地であったが、人々は何世紀にもわたって何不自由なく暮らしてきた。戦士たちの修道院や地域の民兵──そしてアイオニアの土地そのものによって──人々は守られていたのだ。しかしそんな平穏な暮らしも、12年前ノクサスが「始まりの地」を侵略したときに終わりを迎えた。無限とも思える数の帝国の軍隊がアイオニアを侵略し、何年にも及ぶ戦いの末に帝国軍は駆逐されたが、支払われた犠牲は甚大だった。現在、アイオニアは不安定な状態にある。人々の戦争に対する態度には温度差があり、それが原因で地域が分断されてしまったのだ。ショウジン寺の僧や「均衡の守人」のように、孤立主義的な平和主義──牧歌的な伝統への回帰を求める派閥がある一方で、「ナヴォリ同胞団」や「影の一団」といった過激派は、統一国家を作り上げてノクサスへの復讐を果たすため、この土地の魔力を軍事目的に利用すべきという強硬な姿勢をとっている。アイオニアの運命は一触即発の危機に瀕しており、それを救おうとする者は少ない。しかし誰もが皆、足元に不穏な変化が近付いていることを感じ取っている。",
    },
    {
        "id": 1,
        "name": "イシュタル",
        "iconName": "ixtal",
        "imageName": "ixtal-Img",
        "content": "イシュタルは早期にシュリーマ帝国に加わった独立国家のひとつであり、その民はエレメンタル魔法に精通していることで知られている。事実、イシュタルの文化はシュリーマよりも古く、ブールをはじめ、荘厳なヘリア、禁欲的なターゴンなど、多くの文明誕生のきっかけとなった西方大移住で誕生した文明のひとつであり、最初の超越者誕生の際も重要な役割を担っていたと考えられている。\n\nイシュタルのメイジたちは近隣諸国から距離を取り、盾のように彼らを守る大自然に囲まれた場所で暮らし、ヴォイドの攻撃、そして後にはダーキンの攻撃すらも耐え凌いだ。その文明の多くは失われてしまったが、彼らは僅かに残ったものの保護に努めてきた。\n\n数千年に渡ってジャングルの奥深くに隔絶されてきた、洗練された環境親和型の「アーコロジー」都市であるイシャオカンは、現在でも外部の影響をほとんど受けていない。ブレスドアイルの破滅、そして続くルーン戦争を遠方の地から目撃してきたイシュタル人は、ルーンテラの他の地域を成り上がりの新参者とみなしており、強力な魔法によってあらゆる侵入者を防いでいる。\n\n",
    },
    {
        "id": 2,
        "name": "シャドウアイル",
        "iconName": "shadow-isles",
        "imageName": "shadow-isles-Img",
        "content": "この呪われた島々にはかつて高邁で先進的な文明が存在し、同盟国や外交使節たちには「ブレスドアイル」として知られていた。しかし千年以上前に、魔法による未曾有の大変動によって物質世界と霊的領域を隔てる壁が引き裂かれ、二つの世界が混ざり合い、その結果、生きとし生けるものすべてが一瞬で破滅へと追いやられてしまった。\n\n現在、島々は常に邪悪な「黒き霧」に覆われており、大地は闇の魔力によって穢されている。その陰鬱な土地へ足を踏み入れた者は徐々に生命力を奪い取られ、果ては彼ら自身が飽くことなき死者の霊を引き寄せることになる。\n\n「黒き霧」の中で命尽きた者を待つのは、この悪夢のような場所を永遠に彷徨うという非業の運命だ。さらに恐ろしいことに、シャドウアイルは年々その力を増しており、強力な亡霊たちが年を追うごとにルーンテラの遠方の土地にまで彷徨い出るようになってきている。\n\n",
    },
    {
        "id": 3,
        "name": "シュリーマ",
        "iconName": "shurima",
        "imageName": "shurima-Img",
        "content": "かつてシュリーマ帝国は大陸全土に広がる栄華を極めた文明を誇っていた。超越者である偉大な神将たちによって過ぎし時代に築かれたこの帝国は、南部の困窮した人々を一つにまとめ、民族の間に持続的な平和を実現させた。\n\n反抗する者はほとんどおらず、反乱を起こす者があれば容赦なく叩き潰された。呪われたイカシアの民が辿った運命も、その例の一つである。\n\nしかし数千年にわたる発展と繁栄の末、最後の皇帝は超越者になるための儀式に失敗し、シュリーマの都市は廃墟と化してしまった。こうして栄華を誇った帝国の物語は神話でしかなくなったのだ。現在、シュリーマの砂漠の民の多くは過酷な土地で最低限の暮らしを維持するために日々苦心している。ある者は数少ないオアシスを守るために小さな前哨地を建設し、ある者ははるか昔に崩壊した地下墓地に埋もれているはずの莫大な財宝を探し、またある者は一握りの金のために傭兵となり、懐を暖めてはまた砂漠の無法地帯へと姿を消すのだった。\n\nしかし今でも、昔の生活に戻ることを夢見る者たちがいる。実際、最近砂漠の奥地から届いた噂話に多くの民族は動揺している──その聞くところによれば、彼らの古の皇帝アジールが復活し、人々を驚くべき新時代へと導こうとしていると言うのだ。\n\n",
    },
    {
        "id": 4,
        "name": "ゾウン",
        "iconName": "zaun",
        "imageName": "zaun-Img",
        "content": "ゾウンはピルトーヴァーを通る深い峡谷の下に存在する広大な地下都市地区だ。そこでは複雑に入り組む腐食した配管から漏れる排気によって光は遮られ、薄暗い明かりとなって産業建築の曇った窓に鈍く反射している。かつては一つだったゾウンとピルトーヴァーは今では分断され、個別の社会ではあるものの、相互依存の関係であることに変わりはない。晴れることのない噴煙の薄闇の中にあってもゾウンは活気のある都市であり、そこに住む人々は活力に満ちて文化的に豊かな暮らしを送っている。ピルトーヴァーの富によって共に発展してきたゾウンは、まさに頭上の都市が落とす影の部分といえるだろう。ピルトーヴァーにやってくる貿易品の多くがゾウンの闇市に流れ、頭上の都市の様々な規則を煩わしく思うヘクステックの発明家たちは、自らの危険な研究がゾウンでは温かく迎えられることを知る。足枷の外れた危険な技術と無謀な産業の発展により、ゾウンにはまるまる汚染された危険な地域がいくつもあり、都市の下層部には流れ着いた毒性の汚染水が沈滞しているが、そこですら人々は生きながらえ繁栄しているという。",
    },
    {
        "id": 5,
        "name": "ターゴン",
        "iconName": "mount-targon",
        "imageName": "mount-targon-Img",
        "content": "ルーンテラをより深く理解したいなら、シュリーマ西部の高地から調べ始めるといいだろう。世界の創造に関する伝説は、しばしばこの地から始まっている…\n\n多くの神話に謳われる地の例に漏れず、ターゴンは夢想家、巡礼者、真実と悟りの探求者たちを引き寄せる。霊峰を故郷と呼ぶ屈強なラッコールの民もそのうちの一つだ。霊峰ターゴンはルーンテラでもっとも壮大な山である──捻じれ、太陽に焼かれたその岩山は、星々に届きそうなほど空高くそびえ立っている。\n\n何千年もの間、定命の者たちは、時には理由も分からないまま霊峰ターゴンに引き寄せられて山を登った。だが、その山の頂に辿り着くことはほとんど不可能であると知られている。\n\n",
    },
    {
        "id": 6,
        "name": "デマーシア",
        "iconName": "demacia",
        "imageName": "demacia-Img",
        "content": "歴史的にも名高い軍事力を誇るデマーシアは、強固で規律正しい王国である。そこに住む人々は自国の文化に高い誇りを抱き、なによりも正義と名誉、そして義務を重んじてきた。そんな気高き精神を掲げる一方で、この自給自足型の王国は、過去数百年の間に排他的な性質と孤立主義を強めてきている。\n\nそして今、デマーシアは騒乱の最中にある。\n\n王国の首都である大都デマーシアは、かつてルーン戦争で猛威を振るった魔力から逃れた難民たちがペトリサイトを用いて築いた都市だが、その白い石は不可思議なことに魔法のエネルギーを打ち消す性質を秘めていた。それ以来、この地に興った王家は長きにわたり周辺諸地域の町や村、農地や森林地帯、そして鉱物資源の豊富な山々を防衛する役割を担ってきた。\n\nところが今、国王ジャーヴァン三世の急逝により王国は大きく揺れている。唯一人の世継ぎである若きジャーヴァン王子が玉座に坐ることを、他の貴族たちは未だ認めていない。\n\n堅く守られた国境の内側には疑いの眼差しが向けられ、不安定な情勢を受けて同盟関係にあった諸地域の多くは他国に庇護を求めてデマーシアから離れつつある。中には、デマーシアの黄金時代はすでに過去のものであり、時代の変化に適応する用意がないならば、その凋落は避けられないと口にする者もいた。\n\nどれだけペトリサイトがあろうとも、内側から崩れていく国を護ることはできないだろう、と。\n\n",
    },
    {
        "id": 7,
        "name": "ノクサス",
        "iconName": "noxus",
        "imageName": "noxus-Img",
        "content": "強大な帝国ノクサスは他国から恐怖の目で見られている。国境の外にいる者にとって帝国は残酷な拡張主義を掲げる脅威であるが、その軍国主義の内側を覗けば、武勇と才能に敬意を払い、それを育てようとする、類稀な開かれた社会を目にすることになる。\n\n現在の帝国の首都である古代都市は、かつて残忍で野蛮な部族であったノクシー族によって占領されていた。四面楚歌にも等しいその状況で、彼らは積極的に外敵に戦いを挑むようになり、年々その領土を拡張してきた。この生存闘争が、ノクサス人を何よりも力を重んじる誇り高き民族へと変えた。ここでは様々な形で、力ある者が日の目を見ることができる。\n\n社会的な地位や出自、出身、富などは関係なく、その適性を示すことさえできれば、誰であろうとノクサスの中で権力と人々の尊敬を手にすることができるのである。魔法を使いこなせる者は特に高く評価され、そうした人材の確保にも余念がない。帝国の繁栄のためにその特殊な才能を鍛え上げて利用するのだ。\n\nしかし、このような実力主義的な理念とは裏腹に、古くから続く貴族たちもいまだに相当な権力を振るっている…ノクサスにとって最大の脅威は、国外ではなく国内から現れると恐れる者たちがいるのも事実である。",
    },
    {
        "id": 8,
        "name": "バンドルシティ",
        "iconName": "bandle-city",
        "imageName": "bandle-city-Img",
        "content": "ヨードルの棲み処は一体どこにあるのか、ということについては様々な意見がある。なかには未知の経路を通って、物質世界の彼方にある奇妙な土地へ旅したことがあると主張する定命の者もいる。そこにはやりたい放題の魔法が飛び交っていて、注意を怠れば摩訶不思議な幻影に夢の世界へと引き込まれ、二度と戻ってこれなくなるのだという。\n\nヨードル以外の生物は、バンドルシティに入るとあらゆる感覚が研ぎ澄まされるとも言われている。色彩はより鮮やかで、食べ物や飲み物は一度口にすればその味を一生忘れることはできず、その後何年も感覚を狂わせる。陽光は永遠の黄金色をたたえ、水はこのうえなく透明で、収穫期にはいつも豊かな恵みにあずかることができる。こうした話は一部だけが真実なのかもしれないし、あるいはすべてが作り話という可能性もある。何しろ人によって見聞きした内容がまるきり異なるのだから。\n\nひとつだけ確かなのは、バンドルシティとその住民たちは時間を超越した存在であるということだ。バンドルシティから戻ってきた定命の者はほとんどおらず、稀に戻ってくることができた者も極端に年老いているのは、それが理由なのだろう。\n\n",
    },
    {
        "id": 9,
        "name": "ビルジウォーター",
        "iconName": "bilgewater",
        "imageName": "bilgewater-Img",
        "content": "ビルジウォーターは、ブルーフレイム・アイルと呼ばれる遠洋の群島内にある他に類を見ない独特な港町だ──海の怪物ハンター、港のギャング、そして密輸業者が巣食うこの街は、幸運の女神が微笑んだかと思えば、野望が一瞬の内に砕け散る場所でもある。司法、借金、または迫害から逃れてきた者たちにとって、この街は新たな始まりを意味する。なぜならビルジウォーターの入り組んだ路地街には、他人の過去を気にする者などいないからだ。しかしそれでも夜明け頃には、不用心な来訪者たちが湾に捨てられ浮いている姿で見つかることもめずらしくない──金を奪われ、喉を切られて。\n\n恐ろしく危険な場所である一方でビルジウォーターはチャンスに溢れる場所でもある。そこには政府や商業上の規制による縛りは一切なく、禁制品のへクステックから犯罪王による口利きまで、金さえあれば、ここビルジウォーターで買えないものなどない。\n\n「略奪の王」が失脚してから町は変革の時を迎え、有力者の船長たちも町の将来を考えはじめている。しかし、航海に適した船と海に出る乗組員たちがある限り、ビルジウォーターはこれまでどおりルーンテラのなかで最も活気に溢れ、様々な土地との繋がりを持つ町であり続けるだろう。\n\n",
    },
    {
        "id": 10,
        "name": "ピルトーヴァー",
        "iconName": "piltover",
        "imageName": "piltover-Img",
        "content": "ピルトーヴァーは活気のある進歩的な都市であり、その力を徐々に増しつつある。ヴァロランの文化の中心地としても栄えており、芸術、工業、貿易、そして技術革新が日々相乗効果を生み出している。その力は軍事力ではなく、先見性と商才によって得られたものだ。ゾウン区域の上、海を見下ろす断崖に位置するこの都市からは、世界中から品物を運んでくる船団がその巨大な海門を通るのを見ることができる。この貿易によって生まれた富によって、都市は今空前の成長の最中にある。ピルトーヴァーは財産を成し、夢を叶えられる街として絶えず変革を続けてきた。新興財閥の数々はパトロンとなって贅を凝らした芸術と高度なヘクステック研究に投資し、その力を誇示するような壮麗な建築物を各地に建てさせている。ヘクステックによる新しい技術を探求する発明家たちが増えるにつれ、ピルトーヴァーには世界中から一流の職人たちが引き寄せられてくるようになったのだ。",
    },
    {
        "id": 11,
        "name": "フレヨルド",
        "iconName": "freljord",
        "imageName": "freljord-Img",
        "content": "フレヨルドは過酷で容赦のない土地であり、この地にはあらゆる困難を耐え抜く生まれながらの戦士たちが暮らしている。\n\n誇り高く独立心が極めて強いフレヨルドの部族は、彼らの習俗の礎となっている伝統を知らないヴァロランの近隣諸国の人々からは、野蛮で無骨な“未開”の民だと思われている。さかのぼること数千年前、ルーンテラ全土に潜在的な危機が訪れ、当時の戦争でアヴァローサ、セリルダ、リサンドラの三姉妹の間に結ばれていた同盟関係が破綻をきたし、それ以来、北方の地は混迷を迎えて冬が明けることもほとんどなくなってしまった。現在フレヨルドの指導者になれる素質を持つ、あるいはその運命にあると思われる者は、猛威を振るう炎や氷への耐性を備えた限られた少数の人間だけである。\n\nフロストガートの献身的な努力にもかかわらず、この地には古の神々や謎めいたイエティ、飽くことなきスピリットウォーカーのシャーマンについての話が、神話や伝説として依然として語り継がれている。そして、ウィンタークロウ族は年を経るごとに遠方に奇襲をかけるようになってきており、南はデマーシア、東はノクサスの国境にまで略奪の足を延ばしている。そんななか対立の絶えなかった独立部族や氏族たちは、今ようやく平和的な未来を求めてアヴァローサンの若き女王であるアッシュに忠誠を誓いはじめている。\n\nしかし、依然として見通しは暗い。この地には再び戦争が訪れようとしており、そうなってしまえば誰も逃れることはできないのだ。",
    },
    {
        "id": 12,
        "name": "ヴォイド",
        "iconName": "void",
        "imageName": "void-Img",
        "content": "宇宙の誕生と共にこの世に生み落とされたヴォイドは、彼方に広がる未知なる虚無が実体化した存在である。飽くなき食欲に突き動かされる彼らは、遥か古より、主である謎めいた「ウォッチャー」たちの手により終焉の刻がもたらされることを待ち詫びてきたのだ。\n\n定命の者にとってこの力に触れるということは永遠の虚構の一端を見ることを意味し、いかに強靭な意志を持っていようと、それに耐えられる者はいない。ヴォイドの領域に棲むものは“造られた生命”であり、多くの場合限られた知性しか持ち合わせていないが、どれもある一つの使命を課せられている――それはルーンテラ全土を完全なる破滅に導くことである。\n\n",
    },
    {
        "id": 13,
        "name": "ルーンテラ",
        "iconName": "runeterra",
        "imageName": "runeterra-Img",
        "content": "",
    },
]
